<?php 
	$database = [
		[
			'header' => 'Свежий клип',
			'short_text' => 'Новый клип от исполнителя Juice WRLD ',
			'text' => 'Новый клип от исполнителя Juice WRLD трека "Lucid Dreams". Вышло мощно!',
			'user' => 'Barrsten',
			'image' => 'maxresdefault.jpg'
		],
		[
			'header' => 'Новости 30.10.18',
			'short_text' => 'Привет! Это статья о том, какие какие события произошли у нас в городе... ',
			'text' => 'Привет! Это статья о том, какие развлечения есть у нас в городе.....',
			'user' => 'Barrsten',
			'image' => 'lil.jpg'
		],
		[
			'header' => 'Новости 31.10.18',
			'short_text' => 'Привет! Это статья о том, какие события произошли у нас в городе... ',
			'text' => 'Привет! Это статья о том, какие события произошли у нас в городе.....',
			'image' => 'big.jpg'
		],
	];
?>